"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.default = new Array(['K', 'ক'], ['L', 'খ'], ['M', 'গ'], ['N', 'ঘ'], ['O', 'ঙ'], ['P', 'চ'], ['Q', 'ছ'], ['R', 'জ'], ['S', 'ঝ'], ['T', 'ঞ'], ['U', 'ট'], ['V', 'ঠ'], ['W', 'ড'], ['X', 'ঢ'], ['Y', 'ণ'], ['Z', 'ত'], ['_', 'থ'], ['`', 'দ'], ['a', 'ধ'], ['b', 'ন'], ['c', 'প'], ['d', 'ফ'], ['e', 'ব'], ['f', 'ভ'], ['g', 'ম'], ['h', 'য'], ['i', 'র'], ['j', 'ল'], ['k', 'শ'], ['l', 'ষ'], ['m', 'স'], ['n', 'হ'], ['o', 'ড়'], ['p', 'ঢ়'], ['q', 'য়'], ['r', 'ৎ'], ['s', 'ং'], ['t', 'ঃ'], ['u', 'ঁ']);
